<div id="block-view-content">  

    <div id="block-view">
        <p id="portal">ТОРГОВЫЙ ПОРТАЛ</p>
        <hr align="left" width="400px" size="1" color="white" />
        <p id="portal1">Ресторанный бизнес</p>
        <p id="text-block-view">Если Вы цените идивидуальность своего бизнеса? Предпочитаете уникальность и хотите 
     удивить своих гостей необычностью и красотой,то торговый портал "Любимый Общепит"  - именно то, что Вам нужно.
     
        <p id="text-block-view1">Мы не продаем обычных вещей. Мы помогаем Вам найти свой собственный стиль и построить его за сравнительно невысокие цены.
     Ваши гости и друзья оценят ваш вкус и необыкновенные решения.</p></p></div>
     
</div>